[
    {
        "channel": "OZON",
        "message_id": 1011,
        "date": "15-02-2023, 13:00:07",
        "text": "**Как развивается категория «Электроника» на Ozon** \n\nРынок онлайн-продаж электроники растет, а мы уверенно наращиваем свою долю в нём. Показываем это в цифрах и графиках.\n\n**Обзор рынка и наши показатели\n**🔹С января 2021 по октябрь 2022 доля маркетплейсов в онлайн-продажах электроники выросла более чем в 3 раза. \n\n🔹Доля Ozon в ритейле в целом выросла на 43%, в онлайн-продажах — на 46% (февраль-сентябрь 2022).\n\n🔹Треть поисковых запросов покупателей по товарам категории «Электроника» в интернете приходится на Ozon. Мы лидеры среди маркетплейсов и сайтов объявлений.\n\nВ карточках — подробнее о подкатегориях и поисковых запросах — это поможет выбрать перспективный товар. \n\n📦 К чему это мы? К тому, что сейчас самое время начать продавать электронику и [получить до 18 000 баллов на продвижение](https://t.me/ozonmarketplace/957) в качестве приятного бонуса.",
        "photo": "OZON-1011.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 1005,
        "date": "15-02-2023, 09:22:01",
        "text": "🚚 **realFBS Standard: запустили партнёрскую доставку с Почтой России\n\n**Постоянно расширяем список «Партнёров Ozon» — с 14 февраля подключили к этому методу Почту России. С ней можно:\n\n🔹 экономить на логистике лёгких товаров — например, за доставку отправления весом до 3 кг по Москве вы заплатите всего 159 рублей. [Подробнее о тарифах](https://seller-edu.ozon.ru/commissions-tariffs/legal-information/full-actual-commissions?search=%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D0%B8%20%D0%B8%20%D1%82%D0%B0%D1%80%D0%B8%D1%84%D1%8B#2-4-8-%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D1%91%D1%80%D0%B0%D0%BC%D0%B8-ozon);\n🔹 пользоваться услугой [«Лёгкий возврат»](https://seller-edu.ozon.ru/rfbs/vozvraty/vozvraty#%D0%BA%D0%B0%D0%BA-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0%D0%B5%D1%82-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B0-%C2%AB%D0%BB%D1%91%D0%B3%D0%BA%D0%B8%D0%B8-%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82%C2%BB-%D0%BF%D0%BE%D1%87%D1%82%D0%BE%D0%B8-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8) — возвращённые товары будут приходить в выбранное вами почтовое отделение;\n🔹 сдавать отправления в 25 000 почтовых отделений. А покупатели смогут получать свои заказы в 34 000 точек по всей России — обычно почта есть в каждом районе города, а также почти во всех деревнях и сёлах.\n\n[Подробнее о партнёрской доставке Почтой России\n\n](https://seller-edu.ozon.ru/docs/rfbs/scheme-of-work/dostavka-pochta.html/?utm_source=social&utm_medium=tg&utm_campaign=promo_15.02)💡 Советуем всегда иметь под рукой в личном кабинете схему realFBS Standard для всего, что нельзя продавать по FBO и FBS. А начать работать по ней проще всего с метода «Партнёры Ozon» — в карточках рассказали, как там всё устроено ↑",
        "photo": "OZON-1005.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 1004,
        "date": "14-02-2023, 10:05:26",
        "text": "📈 **За выгодные цены поднимем товары в поиске**\n\nС 14 февраля от индекса цен — сплошная польза: если ваши товары дешевле конкурентов или почти на одном уровне по цене, будем поднимать их в поиске до 7.5%.\n\nДля этого сравним вашу цену с конкурентами на других площадках, с самой выгодной ценой на такой же товар у конкурентов на Ozon и с вашей ценой на других маркетплейсах. В столбце «Индекс цен» будет:\n\n🔹 Выгодный — если ваша цена на Ozon выгоднее большинства других предложений, такая же или выше на 1%. Товар поднимется в поиске на 7,5%;\n🔹 Умеренный — если ваша цена на Ozon выше большей части предложений на 1-5%. Поднятие в поиске будет на 5%;\n🔹 Невыгодный — если большая часть других предложений выгоднее на 5% и более. Товар не поднимется в поиске.\n\nТак мы заботимся и о покупателях, и о продавцах. Клиенты будут видеть самые выгодные предложения на более высоких позициях, а вы получите продвижение в поиске, если сможете дать наиболее выгодные цены.\n\n[Как будем считать индекс](https://seller-edu.ozon.ru/seller-rating/metrics/price-index/?utm_source=social&utm_medium=tg&utm_campaign=price_index_14.02)\n\n🖲 [Посмотреть новый индекс цен](https://seller.ozon.ru/app/rating/products-and-prices/?utm_source=social&utm_medium=tg&utm_campaign=price_index_14.02)\n\nОтвечаем на вопросы к посту:\n\n1️⃣ **Про цены для сравнения** — берём их без скидок от площадок и купонов. Соответственно, и вашу цену на Ozon тоже учитываем без таких дисконтов.\n\n2️⃣ **Про аналогичные товары с одинаковым индексом** — если у одинаковых товаров выгодная цена, поднимем в поиске каждый из них.\n\n3️⃣ **Про невыгодный индекс** — товары с ним не будут опускаться в поиске и останутся на своей позиции, но вы можете поднимать их продвижением, прорабатывая отзывы, сроки доставки и карточку товара.\n\n4️⃣ **Про неправильное сравнение товаров** — в карточке товара можете предложить другую ссылку или сообщить, что товар или его цена в сравнении неверны.\n\n5️⃣ **Про товары без индекса** — мы не нашли конкурентов для таких товаров. Значит, на нашей площадке вас не обойдёт такой же товар с более низкой ценой. Если понимаете, что конкуренты всё же есть, предложите в карточке товара ссылку на них, чтобы мы посчитали индекс.\n\n6️⃣ **Какие товары будем брать для сравнения** — точно такие же, как ваш: того же бренда, модели, цвета, комплектации.",
        "photo": "OZON-1004.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 999,
        "date": "14-02-2023, 07:30:09",
        "text": "**Если бы у любителей еком был профиль в Тиндере **♥️\n\nЭтим постом хотим поздравить с Днём всех влюбленных и задать сердечный вопрос! Может быть, кто-то познакомился со своей второй половинкой благодаря работе в e-com? А может, e-com пока и есть ваша вторая половинка?\n\n🎁 Расскажите свои истории в комментариях — авторы 3-х самых интересных получат приз!",
        "photo": "OZON-999.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 992,
        "date": "13-02-2023, 09:34:14",
        "text": "🧤 **Как прошла «Зимняя распродажа одежды и не только»**\n\nВсе выводы о первой крупной распродаже года — в карточках. \n\nА от себя добавим: по прошлогоднему опыту «ПУПЕР-распродажа» будет ещё успешнее и увеличит ваши продажи до 3 раз за период с 25 февраля по 4 марта. Так что вступайте в неё — это можно сделать до 23 февраля включительно.\n\n🪙 [Добавить товары](https://seller.ozon.ru/app/highlights/list)\n\n[Все условия «ПУПЕР-распродажи»](https://seller.ozon.ru/megasale/?utm_source=social&utm_medium=tg&utm_campaign=super-puper_13.02)",
        "photo": "OZON-992.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 991,
        "date": "11-02-2023, 10:00:00",
        "text": "🚀 **Дайджест: всё, что вы могли пропустить\n\n🚛 Логистика\n**__• realFBS Express: новые города и тарифы партнёрской доставки\n__С 2 февраля запустили express-доставку через «Партнёров Ozon» в Новосибирске и Казани. [Подробнее\n\n](https://t.me/ozonmarketplace/977)__• FBS: запустили отгрузку в сельских пунктах и увеличили время приёмки   \n__В деревнях и сёлах запустили приёмку в некоторых «Домашних пунктах» и  подключили ещё больше точек к вечерней и ночной приёмке. [Подробнее\n\n](https://t.me/ozonmarketplace/980)**📱Приложение\n**__• Почему приложение Ozon — это топ\n__В карточках собрали топ-5 функций и разделов, которые собирают аншлаг из пользователей. [Подробнее\n\n](https://t.me/ozonmarketplace/985)**🎓 Обучение\n**__• Онлайн-встречи\n__16 февраля, 14.00 — Воркшоп по карточкам товара\nОснователи студии рич-контента Just Snap на ваших же примерах покажут как из обычных карточек сделать самостоятельный инструмент продвижения. [Присылайте](https://forms.office.com/e/nU2ju23LDm) ссылки на свои карточки — переработаем на встрече более 20 штук. [Зарегистрироваться\n\n](https://internet-platforma--event.timepad.ru/event/2322106/?utm_source=email/?utm_source=social&utm_medium=tg&utm_campaign=webinar_11.02)14 февраля, 14:00 — Как начать продажи на Ozon\nРасскажем всё, что сами знаем о старте на площадке, поможем подобрать схему работы и разберём каждый вопрос, который возникает у начинающих продавцов. [Зарегистрироваться\n\n](https://internet-platforma--event.timepad.ru/event/2234114/?utm_source=email/?utm_source=social&utm_medium=tg&utm_campaign=webinar_11.02)13 февраля, 13:00 — Про аксессуары для электроники и бытовой техники\nПодскажем, как увеличить продажи в категории и выделиться на фоне конкурентов. А ещё разыграем среди участников 100 000 бонусов на продвижение. [Зарегистрироваться\n\n](https://internet-platforma--event.timepad.ru/event/2323009/?utm_source=email/?utm_source=social&utm_medium=tg&utm_campaign=webinar_11.02)#дайджест_ozon",
        "photo": null
    },
    {
        "channel": "OZON",
        "message_id": 985,
        "date": "10-02-2023, 12:29:50",
        "text": "**🛠**** За что продавцы любят наше приложение\n\n**Когда видим, что Ozon Seller App ежедневно использует 70% продавцов, всегда думаем — а почему не 100%? В нём ведь действительно очень удобно работать. Наверное, кто-то ещё просто не знает о нашем приложении — будем это исправлять. \n\nЧтобы вы не смогли пройти мимо Ozon Seller, в карточках собрали топ-5 функций и разделов, которые каждый день собирают аншлаг из пользователей.\n\nПоделитесь в комментариях, какие инструменты Ozon Seller App больше всего помогают вам в работе — пусть другие продавцы, которые ещё не сидят в приложении, узнают о них. \n\n🔔 Скачать приложение [для iOS](http://apps.apple.com/ru/app/ozon-seller/id1501167158) и [для Android\n](https://play.google.com/store/apps/details?id=ru.ozon.seller_app)  \n#приложение_ozon",
        "photo": "OZON-985.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 980,
        "date": "09-02-2023, 08:00:05",
        "text": "🚚 **FBS: запустили отгрузку в сельских пунктах и увеличили время приёмки**   \n\nПостоянно прокачиваем пункты приёма, чтобы продавцы могли сдавать отправления как можно ближе к дому и приезжали в удобное время — когда все дела переделаны, а на дорогах нет пробок. За последнее время:\n\n🔹 в деревнях и сёлах запустили приёмку в некоторых «Домашних пунктах» — есть ли такой рядом с вами, проверьте в [настройках метода доставки](https://seller.ozon.ru/app/warehouse);\n🔹 подключили ещё больше пунктов к вечерней и ночной приёмке — список таких точек можно посмотреть в нашей [«Базе знаний»](https://seller-edu.ozon.ru/docs/fbs/ozon-logistika/evening-timeslot.html?utm_source=social&utm_medium=tg&utm_campaign=promo_09.02). \n\nА все подробности собрали в карточках — пусть цифры скажут сами за себя ↑",
        "photo": "OZON-980.jpg"
    },
    {
        "channel": "OZON",
        "message_id": 979,
        "date": "08-02-2023, 09:59:05",
        "text": "**🔨 Обновили правила модерации комментариев\n\n**Отвечаем на ваши вопросы в комментариях и рады, когда вы сами заводите полезные обсуждения друг с другом. Чтобы общение оставалось продуктивным, а атмосфера — доброжелательной, унифицировали правила, по которым модерируем ваши сообщения. \n\nСписок требований собрали в небольшом файле. Главная мысль из всех пунктов — старайтесь вежливо общаться по рабочим вопросам и не ведите обсуждений на сторонние темы. За нарушения можем блокировать сразу, либо после трёх предупреждений — в зависимости от ситуации. \n\n[Прочитать правила](https://cdn1.ozone.ru/s3/ozon-disk-api/Seller-edu/communications/pravila-ozon-marketplace_1675691595.pdf)",
        "photo": null
    },
    {
        "channel": "OZON",
        "message_id": 978,
        "date": "07-02-2023, 11:59:39",
        "text": "🔥 **«СУПЕР-распродажа»: вступить можно до конца 8 февраля**\n\nС 13 по 20 февраля вам — рост продаж до 3 раз, покупателям — подарки к праздникам и закупка к мини-каникулам со скидками. Формула рабочая: не устаём проверять и убеждаться.  \n\nТак что вступайте в «СУПЕР-распродажу» — [добавляйте товары](https://seller.ozon.ru/app/highlights/list):\n\n🔹 в Hot Sale и «СУПЕРхиты» — до 23:59 (по мск) 8 февраля;\n🔹 в «Хиты» — акция уже идёт и продлится до 8 марта. Менять в ней ассортимент можно до самого конца.\n\nРаспродажу к началу весны и к 8 марта тоже уже вовсю готовим и скоро запустим её промо по всей стране. Так что и туда не забудьте добавить ваши супер-пупер товары 😉 \n\n[Подробнее о «СУПЕР-распродаже»](https://seller.ozon.ru/megasale/?utm_source=social&utm_medium=tg&utm_campaign=super-puper_07.02)",
        "photo": "OZON-978.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 848,
        "date": "15-02-2023, 13:01:26",
        "text": "**Теги — для удобной навигации по каталогу\n\n**В каталоге появились теги — метки, которые вы создаёте сами, чтобы легче искать товары и группировать их как вам нужно.\n\nТеперь вы можете легко объединять товары одной серии, коллекции или линейки, не ограничиваясь текущими фильтрами. Например, чтобы обновить цену, остатки или удалить товары.\n\n**А вот ещё три факта о тегах\n\n**🔹 Они не видны покупателям и показываются только в личном кабинете.\n\n🔹 Теги можно редактировать, удалять, а ещё выбирать для них цвет.\n\n🔹 Создавать теги можно в личном кабинете, в Excel или YML.\n\nБольше деталей рассказали в [новости](https://clck.ru/33W6SN).\n\n➡️ [Перейти к товарам](https://clck.ru/t/5p1A5pSt33W69h)",
        "photo": null
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 847,
        "date": "15-02-2023, 10:01:57",
        "text": "**На складах много свободных слотов — специально под распродажи\n\n**Праздничные распродажи в самом разгаре. Чтобы получить от них максимум, запланируйте поставку — на складах много свободных слотов на конец февраля и начало марта.\n\n▫️ Продавцам из Москвы будет удобно привезти товары в Софьино транзитом — через склад Дорогомилово на Киевской.\n\n▫️ По-прежнему действует льготный тариф на поставки через транзитные склады в подмосковном Томилине, Санкт‑Петербурге, Ростове‑на‑Дону и других городах. Увезём на склады в других регионах всего за 10 ₽ за коробку или палету.\n\n▫️ Временно не принимаем крупногабаритные товары в Санкт‑Петербурге, но ждём их на транзитном складе для поставок в другие регионы за исключением Подмосковья.\n\n**Все праздничные акции уже в вашем личном кабинете\n\n**Это прямые скидки, промокоды, флеш‑акции, новая акция «Бестселлеры Маркета» — есть из чего выбрать. Кроме того, можно продвигать товары с помощью кешбэка баллами Плюса и попасть в специальную карусель.\n\n👉 [Больше про доступные механики](https://clck.ru/33YThi)",
        "photo": "Яндекс.Маркет-847.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 841,
        "date": "15-02-2023, 08:01:32",
        "text": "**Шоты: экспериментируйте вместе с нами\n\n**Недавно на Маркете появились шоты — короткие видео про товары. Сейчас мы активно экспериментируем с ними: учим наши алгоритмы определять, какой контент больше всего цепляет покупателей и где его лучше показывать. Всё для того, чтобы шоты стали эффективным инструментом для продвижения ваших товаров.\n\nПризываем экспериментировать с нами: искать интересные сюжеты и новые форматы, которые демонстрируют применение и раскрывают свойства товара. Подготовили для вас карточки с базовыми рекомендациями и страницу, где собрали всё, что полезно знать на старте.\n\n👉 [Узнать больше про шоты\n\n](https://partner.market.yandex.ru/welcome/shots?utm_source=marketb2b&utm_medium=tg&utm_campaign=shots)Вопросы про шоты и любую обратную связь ждём от вас в чате и в личном кабинете — в форме Поделиться идеей.",
        "photo": "Яндекс.Маркет-841.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 840,
        "date": "14-02-2023, 13:18:11",
        "text": "**Загружайте видео товаров в личном кабинете\n\n**Упростили добавление видео на карточку товара. Теперь вы можете самостоятельно загружать не только фото, но и короткий видеоролик, чтобы показать покупателям ваш товар со всех сторон.\n\n🔸 Загрузить видео можно на странице товара — пока не более одного на карточку. Оно будет показываться первым среди всех изображений. Но если в карточке уже есть видео, загрузка будет недоступна.\n\n🔸 Видео повышает шансы получить [дополнительный кешбэк баллами Плюса](https://clck.ru/33XyMP) за счёт Маркета. Оно будет учитываться в статусе карточки и влиять на её заполненность так же, как и фотографии. Чем больше параметров о товаре вы заполнили, тем выше рейтинг, а значит больше баллов Плюса за покупку в вашем магазине.\n\nПро технические требования к видео подробно рассказали в [Справке](https://yandex.ru/support/marketplace/assortment/fields/video.html).\n\nА в коротком ролике показываем, как загрузить файл в личном кабинете.\n\n👉 [Перейти в каталог](https://clck.ru/33XyLm)",
        "photo": null
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 839,
        "date": "14-02-2023, 07:46:00",
        "text": "**Коды подтверждения для передачи заказов и получения невыкупов\n**__Экспресс\n\n__Помогаем сделать доставку и невыкуп в Экспрессе прозрачнее. С помощью кода можно подтвердить, что вы передали заказ курьеру или получили невыкуп. Мы увидим, что заказ точно забрали или вернули вам, а вы будете уверены в сохранности товаров.\n\nПодробнее — на [сайте](https://clck.ru/33XbgW).",
        "photo": "Яндекс.Маркет-839.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 838,
        "date": "13-02-2023, 12:45:29",
        "text": "**Мероприятия этой недели: добавляйте в календарь** 📅\n\n**15 февраля в 11:00** — как продавать и продвигаться на Маркете.\n\nСовместный вебинар от Яндекс Рекламы и Яндекс Маркета об инструментах для роста продаж и продвижения на маркетплейсе.\n\n[➡️ ](https://yandex.ru/promo/events/tekhnologii-prodaj-nn)[Зарегистрироваться\n\n](https://clck.ru/33Xs6w)**16 февраля в 15:30** — всё про юнит-экономику на Маркете.\n\nРасскажем, как устроены тарифы, как правильно считать и оптимизировать расходы.\n\n[➡️ ](https://yandex.ru/promo/events/tekhnologii-prodaj-nn)[Подключиться\n\n](https://www.youtube.com/watch?v=7Ny1UTYoLDM)**17 февраля в 11:30** — как увеличить продажи по модели Экспресс.\n\nОбсудим инструменты, которые помогут получать больше заказов, и ответим на ваши вопросы.\n\n[➡️ ](https://yandex.ru/promo/events/tekhnologii-prodaj-nn)[Подключиться\n\n](https://www.youtube.com/watch?v=aCZkZLMT56Q)**2 марта в 11:00** — конференция «Технологии для онлайн-продаж».\n\nБесплатное мероприятие от Яндекс Директа для всех, кто продаёт в интернете. Приходите послушать про инструменты продвижения на Маркете лично или онлайн — но перед этим нужно зарегистрироваться.\n\n[➡️ Программа и регистрация\n\n](https://clck.ru/33Xs8K)Также мы продолжаем регулярно встречаться с новыми продавцами онлайн и отвечать на вопросы в прямом эфире. Расписание и регистрация [по ссылке](https://yandex.ru/support/marketplace/tutorials/index.html?utm_source=tg).",
        "photo": "Яндекс.Маркет-838.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 837,
        "date": "10-02-2023, 15:22:58",
        "text": "**Стримы этой недели: делимся записями\n\n**🧑‍💻 Вебинар для самозанятых о том, как разместиться на Маркете, что учесть на старте и как отчитываться о доходах для налоговой.\n\n[Смотреть запись\n\n](https://www.youtube.com/watch?v=j3F4p1CfApk)♻️ Стрим про ресейл — что это такое, как развивается рынок и какие возможности для ресейла есть на Маркете.\n\n[Смотреть запись\n\n](https://www.youtube.com/watch?v=3RdCxchSdAE)🔩 Обзор категории автотоваров — обсудили ассортимент, разобрали кейс магазина и рассказали про фокусные направления в 2023 году.\n\n[Смотреть запись](https://www.youtube.com/watch?v=zsE0Q-Fe3MM)",
        "photo": "Яндекс.Маркет-837.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 834,
        "date": "10-02-2023, 08:39:48",
        "text": "**Итоги 2022 года на рынке онлайн-торговли**\n\nСовместно с компанией GfK Rus провели ежегодное исследование про онлайн-покупателей.\n\n📊 Доля онлайн-покупателей в России быстро растёт. 58% городских жителей 16-55 лет покупают в интернете чаще раза в год. В 2021 году показатель был на уровне 52%.\n\n📊 Потенциал ещё большой: в странах с наиболее развитым рынком доля онлайн-покупателей составляет 70-80%.\n\n📊 Популярность покупок в интернете увеличивается не только в мегаполисах. В маленьких городах и сёлах уже 48% жителей заказывают в интернете чаще раза в год.\n\n📊 Доля онлайн-покупателей среди женщин больше, чем среди мужчин — 65% против 51%.\n\n📊 Очень быстро увеличивается показатель в группе 16–24 лет (69% против 54 в 2021 году).\n\n📊 Доля онлайн-покупок по акции впервые за последние 5 лет снизилась. Если в 2021 году 80% онлайн-покупателей отмечали, что их последняя покупка в интернете была со скидкой, то в 2022 году — только 77%.\n\n[Больше выводов](https://clck.ru/33VuP8)",
        "photo": "Яндекс.Маркет-834.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 833,
        "date": "07-02-2023, 13:33:02",
        "text": "**Покупайте товары для бизнеса со скидкой\n\n**Сервис [Яндекс Маркет для Бизнеса](https://business.market.yandex.ru/lp/b2b-welcome) дарит скидку 1000 ₽ на первый заказ для юрлиц или ИП.\n\nВыбирайте подходящие товары для вашей компании из десятка тысяч предложений: ноутбуки, принтеры, канцтовары, мебель и даже напитки. Всё, что может пригодиться в работе вам и вашим сотрудникам.\n\n**Как воспользоваться скидкой\n\n**👉 Перейдите на страницу [Яндекс Маркета для Бизнеса](https://business.market.yandex.ru/special/b2b_promo).\n\n👉 Соберите корзину с нужными товарами на сумму от 5 000 ₽.\n\n👉 Откройте корзину и введите промокод **NEW1000**.\n\nДоставка бесплатна вне зависимости от суммы заказа, а для юрлиц или ИП возможна оплата по расчётному счёту и возврат до 20% НДС — как при закупке у поставщика.\n\nВоспользоваться промокодом на первый заказ можно до 28 февраля включительно.",
        "photo": "Яндекс.Маркет-833.jpg"
    },
    {
        "channel": "Яндекс.Маркет",
        "message_id": 832,
        "date": "06-02-2023, 14:08:54",
        "text": "🚀 **Встречайте: единый аккаунт поддержки в чате\n\n**В [чате продавцов Маркета](https://t.me/chat_marketplace_YM) уже больше 20 000 участников! Раньше на вопросы отвечал Андрей Ярмолов, но ему нужна подмога, чтобы приходить к вам на помощь быстрее.\n\nМы придумали решение и создали единый аккаунт **Поддержка продавцов Маркета**, к которому имеет доступ целая группа специалистов.\n\nТеперь, чтобы задать нам вопрос, призывайте **@YandexMarketSupportBot**. А дальше вашим вопросом займётся первый свободный сотрудник — и напишет ответ.\n\n**Как обратиться\n\n**🔸 Тегать в чате — всё как раньше, изменился только аккаунт.\n\n🔸 Писать в сообщения — новая опция! Опишите проблему, а мы поможем разобраться.\n\n🧑‍💻 [Написать в поддержку\n\n](https://t.me/YandexMarketSupportBot)**Важно**: специалисты поддержки Маркета никогда не спрашивают личные данные: реквизиты карт, номер телефона и проверочный код из смс. Всё, что может понадобиться — ID магазина и номер обращения в поддержку.",
        "photo": "Яндекс.Маркет-832.jpg"
    }
]